[
    {
        "title": "UOXI",
        "subtitle": "Compromisso com a verdade",
        "description": "Pensando em aumentar a confiança em informações divulgadas online criamos a UOXI, uma plataforma que permite checar e lavar notícias (verificar como legítimas ou não).",
        "srcImg_mobile": "/IMG/projeto_um-mobile.png",
        "srcImg": "/IMG/projeto_um.png",
        "url": "https://www.behance.net/gallery/161436263/UOXI-Compromisso-com-a-verdade",
        "modal_title": "O PROBLEMA",
        "modal_description": "Uma pesquisa afirma que 60% das pessoas temem cair em Fake News. Como aumentar a confiança em informações divulgadas online? Para lidar com este desafio, decidimos usar a metodologia do Duplo Diamante; primeiro entendendo e definindo o problema para daí desenvolver e entregar uma solução. Foi um verdadeiro desafio definir o nosso problema. Tínhamos informação demais, após analisarmos matriz CSD, entrar em contato com usuários com pesquisa qualitativa e quantitativa, e pouca visão do que fazer com toda essa informação.  Sabíamos que queríamos abordar a única parte do quadro maior das Fake News que podíamos: o re-compartilhamento de Fake News especialmente por meio do Telegram e do Whatsapp. E para isso, decidimos focar no conflito entre esses dois tipos de pessoas que diferenciavam nossas personas, definindo nosso problema como “Quem desconhece os impactos das Fake News não tem nenhum tipo de consequência pelo compartilhamento”. Nosso grande Insight veio enquanto fazíamos um brainstorming de tentando misturar conceitos com objetos aleatórios. A sacada foi combinar o Reclame Aqui de notícias com uma máquina de lavar. E assim surgiu a UOXI (um jogo de palavras com 'wash' em inglês, mas escrito como soaria em português). Uma plataforma onde você pode checar notícias e ver se elas foram lavadas (verificadas como legítimas ou não). Caso ainda não verificadas, você mesmo pode denunciar algumas notícias com cara suspeita de Fake News e a UOXI retornaria a verificação. Isso te daria pontos e você poderia denunciar à plataforma quem foi que compartilhou essas notícias duvidosas. Se essa notícia for verificada como Fake News de fato, a UOXI enviaria uma mensagem dizendo para o denunciado que a notícia que compartilhou era uma Fake News, e que no UOXI seria possível verificar as notícias antes de compartilhá-las novamente ganhando pontos que poderiam ser usados em descontos nas plataformas dos Parceiros de Negócios da UOXI. "
    }
]